{
  "text": {
    "hola": 44,
    "buenas": 6,
    "qué": 78,
    "tal": 86,
    "tardes": 87,
    "buenos": 7,
    "días": 22,
    "necesito": 54,
    "ayuda": 4,
    "con": 9,
    "un": 88,
    "presupuesto": 68,
    "deseo": 19,
    "solicitar": 84,
    "cómo": 15,
    "solicito": 85,
    "quisiera": 77,
    "detallado": 20,
    "me": 49,
    "podrían": 65,
    "enviar": 26,
    "estoy": 34,
    "interesado": 45,
    "en": 25,
    "dar": 16,
    "estimado": 33,
    "de": 17,
    "costos": 12,
    "personalizado": 61,
    "quiero": 76,
    "pedir": 60,
    "a": 0,
    "medida": 50,
    "pueden": 72,
    "hacerme": 39,
    "gustaría": 37,
    "recibir": 80,
    "adaptado": 1,
    "mis": 52,
    "necesidades": 53,
    "puedo": 73,
    "obtener": 55,
    "específico": 31,
    "para": 59,
    "mi": 51,
    "proyecto": 71,
    "ofrecen": 56,
    "la": 46,
    "opción": 58,
    "presupuestos": 69,
    "personalizados": 62,
    "hecho": 42,
    "hago": 40,
    "requerimientos": 81,
    "enviarme": 28,
    "por": 66,
    "correo": 11,
    "pido": 63,
    "que": 75,
    "se": 82,
    "ajuste": 3,
    "lo": 47,
    "cumpla": 14,
    "especificaciones": 29,
    "hay": 41,
    "email": 24,
    "y": 93,
    "enviaran": 27,
    "prepararme": 67,
    "según": 83,
    "adapte": 2,
    "busco": 8,
    "electrónico": 23,
    "específicos": 32,
    "basado": 5,
    "expectativas": 35,
    "específicas": 30,
    "realizar": 79,
    "propio": 70,
    "hacer": 38,
    "online": 57,
    "crear": 13,
    "web": 92,
    "desde": 18,
    "página": 74,
    "configurar": 10,
    "línea": 48,
    "generar": 36,
    "plataforma": 64,
    "uso": 91,
    "herramienta": 43,
    "usando": 89,
    "directamente": 21,
    "usar": 90
  },
  "intent": {
    "saludo": 4,
    "presupuesto": 3,
    "pedidos_mail": 1,
    "pedidos_web": 2,
    "nlu_fallback": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_default_fallback": 12,
    "utter_pedidos_mail": 13,
    "utter_pedidos_web": 14,
    "utter_presupuesto": 15,
    "utter_saludos": 16
  },
  "action_text": null,
  "intent_response_key": null
}